"""Строки с большим текстом"""


start_message = '''Привет! 👋

🤖 Я бот-магазин по продаже товаров любой категории.
    
🛍️ Чтобы перейти в каталог и выбрать приглянувшиеся товары воcпользуйтесь командой /menu.

❓ Возникли вопросы? Не проблема! Команда /sos поможет связаться с админами, которые постараются как можно быстрее откликнуться.

🤝 Заказать похожего бота? Свяжитесь с разработчиком <a href="https://t.me/developerPy3">Proger Py</a>, он не кусается)))
    
    
    
⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️
Если у вас пропали кнопки 
и вы не знаете что делать,
напишите слово - <b>команды</b> 
Слово можно писать как в нижнем,
так и в верхнем регистре.

Бот пришлет вам список команд!   
⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️⚠️
    '''

bot_command = '''
/start - начинает работу с ботом

/menu - переход в главное меню бота

/sos - вопросы администраторам
'''
